Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: 10 “Governing Guam Before and After the War”, Guam Political Status Education Coordination Committee, Agana, Guam, 1994.
fr: Governing Guam Before and After the War (Gouverner Guam avant et après la guerre). Guam Political Status Education Coordination Committee, Agana, Guam, 1994.

source: 11 Ibid., “Bill 363 approved to dodge total shutdown”, 2 October 2004, and “Agency shutdown loom”, 30 September 2004 (see www.guampdm.com).
fr: Pacific Daily News, Bill 363 approved to dodge total shutdown (« Promulgation du projet de loi 363 pour éviter la paralysie totale »), 2 octobre 2004 et Agency shutdown loom (« Menace de paralysie des organismes gouvernementaux »), 30 septembre 2004 (voir <www.guampdn.com>).

source: 12 Press release, “President Bush Sends Congress FY 2006 Budget Proposal”, 7 February 2005 (see www.house.gov/bordallo).
fr: Communiqué de presse, President Bush Sends Congress FY 2006 Budget Proposal (« Le Président Bush présente au Congrès le projet de budget pour l'exercice 2006 »), 7 février 2005 (voir <www.house.gov/bordallo>).

source: 13 Pacific Daily News, “White House denies request for debt relief”, 1 January 2005 (see www.guampdm.com); press release, “President Bush Sends Congress FY 2006 Budget Proposal”, 7 February 2005 (see www.house.gov/bordallo).
fr: Pacific Daily News, 1er janvier 2005, White House denies request for debt relief (« La Maison Blanche refuse la demande d'allégement de la dette ») (voir <www.guampdn.com>); communiqué de presse, 7 février 2005, President Bush Sends Congress FY 2006 Budget Proposal (« Le Président Bush présente au Congrès le projet de budget pour l'exercice 2006 ») (voir <www.house.gov/bordallo>).

source: 14 Pacific Islands Report, “Guam faces US$ 67 million revenue shortfall”, 23 February 2005 (see www.guampdn.com).
fr: Pacific Islands Report, 23 février 2005, Guam faces US$67 million revenue shortfall (« Guam fait face à un manque à percevoir de 67 millions de dollars des États-Unis ») (voir <www.guampdn.com>).

source: 15 Ibid., “Guam shouldn't borrow to pay debt”, 26 January 2005 (see www.guampdn.com).
fr: Ibid., 26 janvier 2005, Guam shouldn't borrow to pay debt (« Guam ne devrait pas recourir à l'emprunt pour rembourser sa dette ») (voir <www.guampdn.com>).

source: 16 Press release, “President Bush Sends Congress FY 2006 Budget Proposal”, 7 February 2005 (see www.house.gov/bordallo).
fr: Communiqué de presse, 7 février 2005, President Bush Sends Congress FY 2006 Budget Proposal (« Le Président Bush présente au Congrès le projet de budget pour l'exercice 2006 ») (voir <www.house.gov/bordallo>).

source: 18 Pacific Daily News, State of the Island Address, 21 February 2005 (see www.guampdn.com).
fr: Pacific Daily News, 21 février 2005, State of the Island address (message sur la situation de l'île), (voir <www.guampdn.com>).

source: 19 Ibid., “Economic data questioned”, 22 February 2005 (see www.guampdn.com).
fr: Ibid., 22 février 2005, Economic data questioned: Camacho cites big increase in Gross Island Product (« Remise en question des données sur l'économie : Camacho évoque une hausse importante du produit intérieur brut ») (voir <www.guampdn.com>).

source: 20 Ibid., State of the Island Address, 21 February 2005 (see www.guampdn.com).
fr: Ibid., 21 février 2005, State of the Island address (message sur la situation de l'île) (<www.guampdn.com>).

source: 21 United States Department of the Interior, Office of Insular Affairs, “An update on the economies of Guam and the Northern Mariana Islands”, May 2004 (see www.doi.gov/oia).
fr: Bureau des affaires insulaires du Ministère de l'intérieur des États-Unis, An Update on the Economies of Guam and the Northern Mariana Islands (« Rapport sur l'état des économies de Guam et des îles Mariannes septentrionales »), mai 2004 (voir <www.doi.gov/oia/Osman>).

source: 24 United States Department of the Interior, Office of Insular Affairs, “Secretary's Conference on Business Opportunities in the Islands”, 23 September 2004 (see www.businessopportunitiesconference.com).
fr: Ministère de l'intérieur des États-Unis, Bureau des affaires insulaires, Secretary's Conference on Business Opportunities in the Islands (Conférence du secrétaire sur les possibilités de développement commercial), 23 septembre 2004 (<www.businessopportunitiesconference.com>).

source: 25 Pacific Daily News, State of the Island Address, 21 February 2005 (see www.guampdn.com).
fr: Pacific Daily News, 21 février 2005, State of the Island address (message sur la situation de l'île) (voir <www.guampdn.com>).

source: 27 Bank of Hawaii, Economic Report on Guam, October 2003 (see www.boh.com/econ).
fr: Bank of Hawaii, Guam Economic Report (Rapport sur l'économie de Guam), octobre 2003 (voir <www.boh.com/econ/pdfs/gm2003.pdf>).

source: 28 Pacific Daily News, “Firm: Real estate up in '04”, 12 February 2005 (see www.guampdn.com).
fr: Pacific Daily News, 12 février 2005, Firm: Real estate up in '04 (« Les affaires immobilières à la hausse en 2004 ») (voir <www.guampdn.com>).

source: 29 Ibid., “Tourism scores with sports”, 18 January 2004 (see www.guampdn.com).
fr: Ibid., 18 janvier 2004, Tourism scores with sport (« Le tourisme marque des points auprès des sportifs ») (voir <www.guampdn.com>).

source: 30 www.admin.gov.gu/commerce.
fr: <www.admin.gov.gu/commerce>.

source: 31 United States Department of the Interior, Office of Insular Affairs, “An update on the Economies of Guam and the Northern Mariana Islands”, May 2004 (see www.doi.gov/oia).
fr: Ministère de l'intérieur des États-Unis, Bureau des affaires insulaires, mai 2004, An Update on the Economies of Guam and the Northern Mariana Islands (« Rapport sur l'état des économies de Guam et des îles Mariannes septentrionales »), mai 2004 (voir <www.doi.gov/oia>).

source: 32 Kuam News8, “Recent GVB marketing campaigns paying off with huge swells of arrivals”, 26 February 2005 (see www.kuam.com).
fr: Kuam News8, 26 février 2005, Recent GVB marketing campaigns paying off with huge swells of arrivals (« Les campagnes récentes du Bureau d'accueil des visiteurs portent leurs fruits : le tourisme monte en flèche »), <www.kuam.com>

source: 33 Pacific Daily News, “Tourism scores with sports”, 18 January 2004 (see www.guampdn.com).
fr: Pacific Daily News, 18 janvier 2004, Tourism scores with sport (« Le tourisme marque des points auprès des sportifs ») (voir <www.guampdn.com>).

source: 34 Bank of Hawaii, Economic Report on Guam, August 2001 (see www.guampdn.com).
fr: Bank of Hawaii, Economic Report on Guam, août 2001, (voir <www.guampdn.com>).

source: 35 Pacific Daily News, State of the Island Address, 21 February 2005 (see www.guampdn.com).
fr: Pacific Daily News, State of the Island address (message sur la situation de l'île), 21 février 2005 (voir <www.guampdn.com>).

source: 36 BBC Monitoring Asia Pacific, 20 March 2003.
fr: Suivi de la région Asie-Pacifique par la BBC, 20 mars 2003.

source: 37 Ibid., 16 December 2002.
fr: Ibid., 16 décembre 2002.

source: 38 Pacific Daily News, Year in Review 2004, 31 December 2004 (see www.guampdn.com).
fr: Pacific Daily News, Year in Review 2004 (« Bilan de l'année 2004 »), 31 décembre 2004 (voir <www.guampdn.com>).

source: 39 Ibid., 10 December 2001.
fr: Ibid., 10 décembre 2001.

source: 40 Ibid., Year in Review 2002, “Water Contamination, Pressure Woes” (see www.guampdn.com).
fr: Ibid., Year in Review 2002 (« Bilan de l'année 2002 »), « Water Contamination, Pressure Woes » (« Contamination de l'eau, problèmes de pression » ) (voir <www.guampdn.com>).

source: 41 Ibid.
fr: Ibid.

source: 42 Ibid., State of the Island Address, 22 February 2004 (see www.guampdn.com).
fr: Ibid., State of the Island address (message sur la situation de l'île), 22 février 2005 (voir <www.guampdn.com>).

source: 43 Ibid., 21 March 2001.
fr: Ibid., 21 mars 2001.

source: 44 Ibid., 9 January 2003.
fr: Ibid., 9 janvier 2003.

source: 45 Ibid., 6 January 2005 (see www.guampdn.com).
fr: Ibid., 6 janvier 2005 (voir <www.guampdn.com>).

source: 46 www.defensenews.com, 14 January 2004.
fr: <www.defensenews.com>, 14 janvier 2004.

source: 47 State of Our Island Address by Felix Camacho, Governor of Guam, 4 February 2004.
fr: 2005 State of Our Island Address by Felix Camacho, (Message du Gouverneur de Guam, Felix Camacho, sur la situation de l'île), 4 février 2004.

source: 48 www.hawaiipublicradio.org, 14 October 2004.
fr: <www.hawaiipublicradio.org>, 14 octobre 2004.

source: 49 Bank of Hawaii, Economic Report on Guam, October 2003 (see www.boh.com/econ).
fr: Bank of Hawaii, Guam Economic Report (Rapport sur l'économie de Guam), octobre 2003 (voir <www.boh.com/econ>).

source: 50 Pacific Daily News, State of the Island Address, 21 February 2005 (see www.guampdn.com).
fr: Pacific Daily News, State of the Island address, 21 février 2005 (message sur la situation de l'île) (voir <www.guamdn.com>).

source: 51 Ibid., 30 January 2002.
fr: Ibid., 30 janvier 2002.

source: 52 Ibid., 5 October 2004 (see www.guampdn.com).
fr: Ibid., 5 octobre 2004 (voir <www.guampdn.com>).

source: 53 Ibid., 25 October 2004 (see www.guampdn.com).
fr: Ibid., 25 octobre 2004 (voir <www.guampdn.com>).

source: 54 Ibid., 15 October 2004 (see www.guampdn.com).
fr: Ibid., 15 octobre 2004 (voir <www.guampdn.com>).

source: 55 Ibid., 13 October 2004 (see www.guampdn.com).
fr: Ibid., 13 octobre 2004 (voir <www.guampdn.com>).

source: 56 Ibid., 8 October 2004 (see www.guampdn.com).
fr: Ibid., 8 octobre 2004 (voir <www.guampdn.com>).

source: 57 United States Department of the Interior, Office of Insular Affairs, Report on the State of the Islands, 1999, chap. 4.
fr: Bureau des affaires insulaires, Ministère de l'intérieur, rapport sur la situation des îles, 1999, chap. 4.

source: 58 News release, Congresswoman Bordallo, 17 December 2003 (see www.house.gov/bordallo).
fr: Communiqué de presse de la représentante de Guam au Congrès, Mme Bordallo, 17 décembre 2003 (voir <www.house.gov/bordallo>).

source: 59 Pacific Daily News, “White House denies request for debt relief”, 1 January 2005 (see www.guampdm.com); press release, 7 February 2005, “President Bush Sends Congress FY 2006 Budget Proposal”, 7 February 2005 (see www.house.gov/bordallo).
fr: Voir <www.guampdn.com>; communiqué de presse, 7 février 2005, President Bush Sends Congress FY 2006 Budget Proposal (« Le Président Bush présente au Congrès le projet de budget pour l'exercice 2006 » (voir <www.house.ogv/bordallo>).

source: 60 Ibid., 11 January 2002.
fr: Ibid., 11 janvier 2002.

source: 61 www.hawaiipublicradio.org, 11 October 2004.
fr: <www.hawaiipublicradio.org>, 11 octobre 2004.

source: 62 United States Department of the Interior, Fish and Wildlife Service, Federal Register Vol. 69, No. 208.
fr: Department of the Interior (Ministère de l'intérieur), Fish and Wildlife Service (Service de la faune aquatique et terrestre), Federal Register (registre fédéral) vol. 69, no 208.

source: 63 Pacific Daily News, 12 October 2004 (see www.guampdn.com).
fr: Pacific Daily News, 12 octobre 2004 (voir <www.guampdn.com>).

source: 64 Ibid., 12 September 2004 (see www.guampdn.com); see also paragraphs 12-16 of the present report.
fr: Ibid., 12 septembre 2004 (voir <www.guampdn.com>); voir également les paragraphes 12 à 16 du présent rapport.

source: Introduction Mandate The Executive Board of the clean development mechanism (CDM), in its report to the Conference of the Parties serving as the meeting of the Parties to the Kyoto Protocol (COP/MOP), at its first session, has expressed concern about the absence of privileges and immunities for its members and the impact this may have on the functioning of the CDM (see FCCC/KP/CMP/2005/4 and Add.1).
fr: Le Conseil exécutif du Mécanisme pour un développement propre (MDP), dans son rapport à la Conférence des Parties agissant comme Réunion des Parties au Protocole de Kyoto à sa première session, se dit préoccupé par l'absence de privilèges et d'immunités pour ses membres et par les répercussions que cette absence pourrait avoir sur le fonctionnement du MDP (voir FCCC/KP/CMP/2005/4 et Add.1).

source: The Board has requested the COP/MOP to consider this issue and take steps to find a solution.
fr: Le Conseil prie la COP/MOP d'examiner cette question et de prendre des mesures en vue de remédier à la situation.

source: Scope of the note The secretariat has prepared this note to assist Parties in their consideration of this matter.
fr: Le secrétariat a établi la présente note en vue de faciliter l'examen de cette question par les Parties.

source: The note discusses the regime of privileges and immunities in the context of the United Nations, and in the context of the Convention and the Kyoto Protocol.
fr: La note passe en revue le régime des privilèges et immunités dans le contexte des Nations Unies et dans celui de la Convention et du Protocole de Kyoto.

source: It addresses some of the potential risks of legal action by third parties participating in Kyoto Protocol mechanisms against individuals serving as members, alternates and experts of constituted bodies (i.e. the Executive Board of the CDM, the Article 6 Supervisory Committee, the Compliance Committee, and expert review teams under Article 8).
fr: Elle évoque certains des risques potentiels de poursuites intentées par des tierces parties participant aux mécanismes du Protocole de Kyoto contre les personnes exerçant les fonctions de membres, suppléants et experts des organes constitués (Conseil exécutif du MDP, Comité de supervision au titre de l'article 6, Comité de respect des dispositions et équipes d'experts chargés de l'examen au titre de l'article 8).

source: It outlines options for providing the necessary privileges and immunities to members, alternates and experts of constituted bodies and for putting in place a process whereby third parties may settle disputes against these individuals.
fr: Elle expose différentes façons possibles de procéder pour faire en sorte que les membres, suppléants et experts des organes constitués jouissent des privilèges et immunités nécessaires et pour mettre en place un processus permettant le règlement de différends les mettant en cause.

source: Possible action by the Conference of the Parties serving as the meeting of the Parties to the Kyoto Protocol The COP/MOP may wish to consider and adopt a decision on whether and how privileges and immunities should be provided to members, alternates and experts of constituted bodies in the discharge of their functions under the Kyoto Protocol, and what process should be put in place whereby third parties may settle any disputes against these individuals.
fr: La COP/MOP souhaitera peut-être adopter une décision sur l'opportunité et la façon de faire en sorte que les membres, suppléants et experts des organes constitués jouissent de privilèges et d'immunités dans l'exercice de leurs fonctions en rapport avec le Protocole de Kyoto et sur le processus à mettre en place pour le règlement de tout différend les mettant en cause.

source: Overview The regime of privileges and immunities under the United Nations Article 105, paragraph 1, of the Charter of the United Nations provides that: “The Organization shall enjoy in the territory of each of its Members such privileges and immunities as are necessary for the fulfilment of its purposes”.
fr: Le paragraphe 1 de l'article 105 de la Charte des Nations Unies dispose que: «L'Organisation jouit, sur le territoire de chacun de ses Membres, des privilèges et immunités qui lui sont nécessaires pour atteindre ses buts.».

source: Article 105, paragraph 2, provides that the representatives of its Members and its officials “shall similarly enjoy such privileges and immunities as are necessary for the independent exercise of their functions in connexion with the Organization”.
fr: Le paragraphe 2 du même article dispose que les représentants des Membres des Nations Unies et les fonctionnaires de l'Organisation «jouissent également des privilèges et immunités qui leur sont nécessaires pour exercer en toute indépendance leurs fonctions en rapport avec l'Organisation».

source: These two paragraphs encapsulate the rational for privileges and immunities within the United Nations - the need for the organization and its representatives and officials to be able to undertake mandated tasks without interference.
fr: Ces deux paragraphes résument la raison d'être des privilèges et immunités dont jouit l'Organisation des Nations Unies, à savoir la nécessité pour l'Organisation et ses représentants et fonctionnaires de s'acquitter des tâches qui leur sont confiées en l'absence de toute interférence.

source: Article 105, paragraph 3, of the Charter provides that the General Assembly may make recommendations concerning the details of such privileges and immunities or may propose conventions to Members for this purpose.
fr: Le paragraphe 3 de l'article 105 de la Charte dispose que l'Assemblée générale peut faire des recommandations en vue de fixer les détails d'application de ces privilèges et immunités ou proposer aux Membres des Nations Unies des conventions à cet effet.

source: In 1946, the General Assembly adopted the Convention on Privileges and Immunities of the United Nations (the General Convention), which establishes the detailed privileges and immunities needed by the United Nations.
fr: En 1946, l'Assemblée générale a adopté la Convention sur les privilèges et immunités des Nations Unies (la Convention générale), qui fixe dans le détail les privilèges et immunités nécessaires à l'Organisation des Nations Unies.

source: Privileges and immunities are designed to permit activities of the United Nations to take place without national hindrance.
fr: Les privilèges et immunités ont pour but de permettre à l'Organisation des Nations Unies de mener ses activités en l'absence de toute entrave d'ordre national.

source: The centrepiece of the regime is immunity from suit in national courts for the United Nations, representatives of Members to the United Nations and officials and persons carrying out official functions (“experts on mission”), together with an obligation on the United Nations to provide for an alternative means of settling such disputes if immunity is not waived by the Secretary-General.
fr: Le régime mis en place repose sur deux éléments essentiels: l'immunité de juridiction nationale de l'Organisation, des représentants de ses Membres et des fonctionnaires et personnes accomplissant des fonctions officielles («experts en mission»), et l'obligation pour l'Organisation des Nations Unies de prévoir des modes de règlement approprié des différends si l'immunité n'est pas levée par le Secrétaire général.

source: Member States of the United Nations that have not ratified the General Convention are still obliged to give effect to paragraphs 1 and 2 of Article 105 of the Charter in their territory so that the United Nations and its representatives and officials may have the privileges and immunities needed to carry our their functions.
fr: Les États Membres de l'Organisation des Nations Unies qui n'ont pas ratifié la Convention générale n'en sont pas moins tenus de donner effet aux dispositions des paragraphes 1 et 2 de l'article 105 de la Charte sur leur territoire de façon que l'Organisation des Nations Unies, ses représentants et ses fonctionnaires jouissent des privilèges et immunités qui leur sont nécessaires pour s'acquitter de leurs fonctions.

source: The regime of privileges and immunities for United Nations officials, representatives and experts on mission, accepted by virtually all States, either through acceptance of the General Convention or through headquarters and other agreements with the United Nations, reflects two cardinal principles:
fr: Le régime des privilèges et immunités des fonctionnaires de l'Organisation des Nations Unies, des représentants et des experts en mission, accepté par tous les États soit du fait de leur acceptation de la Convention générale, soit de la conclusion d'accords de siège ou d'autres accords avec l'Organisation, repose sur deux principes essentiels:

source: First, protection of those implementing the decisions of the United Nations and its organs Second, protection of third party claimants by obligating the United Nations, if immunity of an official or expert is not waived, to provide a mechanism for the final and binding resolution of the dispute.
fr: a) Premièrement, la protection des personnes qui exécutent les décisions de l'Organisation des Nations Unies et de ses organes;

source: In other words, the immunity is jurisdictional immunity from national courts.
fr: b) Deuxièmement, la protection des tierces parties requérantes, en faisant obligation à l'Organisation des Nations Unies, si l'immunité d'un fonctionnaire ou d'un expert n'est pas levée, de prévoir un mécanisme permettant de régler les différends de façon définitive et contraignante.

source: There is no immunity from the substance of the claim, which must be finally settled through negotiation or, if this fails, by an appropriate mechanism for resolution of the dispute, usually binding arbitration.
fr: Autrement dit, il s'agit d'une immunité de juridiction nationale et non d'une immunité quant au fond de l'action contentieuse, qui doit être finalement réglée par la négociation ou, si cette dernière échoue, par un mécanisme approprié de règlement des différends, en général un arbitrage contraignant.

source: Within the United Nations system, the regime of privileges and immunities extends to cover the work of individuals that are not formal representatives of States or United Nations officials.
fr: Dans le système des Nations Unies, le régime des privilèges et immunités s'étend au travail des personnes qui n'ont pas officiellement le statut de représentant des États ou de fonctionnaires de l'Organisation des Nations Unies, comme les juges du Tribunal international du droit de la mer, les inspecteurs de l'Agence internationale de l'énergie atomique et les rapporteurs sur les droits de l'homme.

source: Examples are judges of the Law of the Sea Tribunal, inspectors for the International Atomic Energy Agency, and human rights rapporteurs.
fr: Privilèges et immunités dans le contexte du processus de Kyoto

source: Privileges and immunities in the climate change process The Convention and the Kyoto Protocol do not contain any provisions conferring privileges and immunities on their organs or on officials and representatives serving on these organs.
fr: La Convention et le Protocole de Kyoto ne contiennent aucune disposition conférant des privilèges et des immunités à leurs organes ou aux représentants siégeant dans ces organes.

source: By decision 15/CP.2, the Conference of the Parties (COP) approved the Headquarters Agreement for the Convention secretariat with the Federal Government of Germany.
fr: Par sa décision 15/CP.2, la Conférence des Parties (COP) a approuvé l'Accord concernant le siège du secrétariat de la Convention, conclu avec le Gouvernement de la République fédérale d'Allemagne.

source: The Headquarters Agreement grants to officials and representatives to the COP the privileges and immunities granted to United Nations officials and representatives of Members to the United Nations under the General Convention.
fr: L'Accord de siège confère aux fonctionnaires et représentants siégeant à la COP les privilèges et immunités dont jouissent les fonctionnaires de l'Organisation des Nations Unies et les représentants des Membres de l'Organisation au titre de la Convention générale.
